function FooterAboutUs(props) {
    return (
        <>
            <div className="container-fluid border-top border-light mt-4">
                <div className="container py-4 mb-3">
                    <div className="row">
                        <div className="col-sm-12">
                            <h3 className={`text-secondary`}>
                                تحلیل، بررسی،اخبار و آموزش بازار ارز‌های دیجیتال
                            </h3>
                            <p className="text-justify font-14 py-2 px-0 line-height text-secondary">
                                <strong>
                                    بانی ارزدیجیتال
                                </strong>
                                در سال 1401 با هدف اطلاع رسانی تخصصی درباره ارزهای دیجیتال و حوزه بورس فعالیت خودش را
                                شروع
                                کرد.
                                تیم ما خود را مسئول می داند تا مردم را بیشتر با

                                <b>ارزهای دیجیتال</b>،
                                <b>رمز ارزها</b>،
                                <b>بلاک چین</b>،
                                <b>بیت کوین</b>
                                و <b>اخبار روز مالی
                            </b> آشنا کند، چراکه در آینده نچندان دور ارزدیجیتال جایگزین ارز فیزیکی می شود.
                                بدون شک سرمایه گذاری در این پدیده نوظهور برای آینده مالی شما بسیار بجا و درست است.
                                اگر به یاد داشته باشید شبکه اینترنت هم دقیقا مانند رمز ارزها ناگهان وارد بازار شد و در
                                حال
                                حاضر یک عضو جدا نشدنی از هر فرد در دنیای امروزی است، آینده
                                <b>
                                    ارزهای دیجیتال
                                </b>
                                هم همین گونه است.
                                ما در بانی
                                <b>
                                    ارزدیجیتال
                                </b>
                                علاوه بر موارد گفته شده به تحلیل قیمت دلار، قیمت طلا و خرید بیت کوین هم می پردازیم.
                                سایت بانی
                                <b>
                                    ارزدیجیتال
                                </b>
                                همواره به دنبال آموزش و تجزیه تحلیل بیت کوین و ارزهای دیجیتال دیگر به شکل تحلیل تکنیکال
                                و
                                تحلیل فاندامنتال است. در سایت ما بسترهایی وجود دارد که
                                <b>
                                    نرخ ارز
                                </b>
                                و
                                <b>
                                    قیمت ارز دیجیتال
                                </b>
                                را به صورت به روز و آپدیت نشان می دهد.
                            </p>
                        </div>
                    </div>
                </div>
            </div>
        </>
    )
}


export async function getServerSideProps(context) {
    return true;
}

export default FooterAboutUs;